((lp0
S'<PAD>'
p1
aS'<BOS>'
p2
aS'<EOS>'
p3
aS'<UNK>'
p4
aS','
p5
aS'the'
p6
aS'.'
p7
aS'of'
p8
aS'to'
p9
aS'a'
p10
aS'in'
p11
aS'and'
p12
aS"'s"
p13
aS'for'
p14
aS'that'
p15
aS'$'
p16
aS'is'
p17
aS'``'
p18
aS"''"
p19
aS'it'
p20
aS'said'
p21
aS'on'
p22
aS'%'
p23
aS'at'
p24
aS'by'
p25
aS'as'
p26
aS'from'
p27
aS'with'
p28
aS'million'
p29
aS'mr.'
p30
aS'was'
p31
aS'be'
p32
aS'are'
p33
aS'its'
p34
aS'he'
p35
aS'but'
p36
aS'has'
p37
aS'an'
p38
aS"n't"
p39
aS'will'
p40
aS'have'
p41
aS'new'
p42
aS'or'
p43
aS'company'
p44
aS'they'
p45
aS'this'
p46
aS'year'
p47
aS'which'
p48
aS'would'
p49
aS'about'
p50
aS'--'
p51
aS'says'
p52
aS'market'
p53
aS'more'
p54
aS'were'
p55
aS'his'
p56
aS'billion'
p57
aS'had'
p58
aS'their'
p59
aS'up'
p60
aS'one'
p61
aS'than'
p62
aS'some'
p63
aS'who'
p64
aS'u.s.'
p65
aS'been'
p66
aS'stock'
p67
aS'also'
p68
aS'other'
p69
aS'share'
p70
aS'not'
p71
aS'we'
p72
aS':'
p73
aS'when'
p74
aS'corp.'
p75
aS'if'
p76
aS'last'
p77
aS'i'
p78
aS'years'
p79
aS'all'
p80
aS'shares'
p81
aS')'
p82
aS'('
p83
aS'president'
p84
aS';'
p85
aS'first'
p86
aS'two'
p87
aS'sales'
p88
aS'after'
p89
aS'inc.'
p90
aS'because'
p91
aS'could'
p92
aS'out'
p93
aS'trading'
p94
aS'&'
p95
aS'there'
p96
aS'only'
p97
aS'business'
p98
aS'do'
p99
aS'such'
p100
aS'can'
p101
aS'most'
p102
aS'into'
p103
aS'co.'
p104
aS'may'
p105
aS'group'
p106
aS'over'
p107
aS'york'
p108
aS'many'
p109
aS'companies'
p110
aS'now'
p111
aS'time'
p112
aS'federal'
p113
aS'bank'
p114
aS'government'
p115
aS'so'
p116
aS'no'
p117
aS'quarter'
p118
aS'cents'
p119
aS'people'
p120
aS'you'
p121
aS"'"
p122
aS'price'
p123
aS'exchange'
p124
aS'any'
p125
aS'even'
p126
aS'what'
p127
aS'prices'
p128
aS'investors'
p129
aS'down'
p130
aS'say'
p131
aS'rose'
p132
aS'yesterday'
p133
aS'while'
p134
aS'much'
p135
aS'week'
p136
aS'securities'
p137
aS'months'
p138
aS'under'
p139
aS'them'
p140
aS'bonds'
p141
aS'interest'
p142
aS'three'
p143
aS'big'
p144
aS'next'
p145
aS'1'
p146
aS'earnings'
p147
aS'earlier'
p148
aS'major'
p149
aS'net'
p150
aS'state'
p151
aS'chairman'
p152
aS'still'
p153
aS'make'
p154
aS'just'
p155
aS'through'
p156
aS'did'
p157
aS'financial'
p158
aS'american'
p159
aS'stocks'
p160
aS'industry'
p161
aS'chief'
p162
aS'investment'
p163
aS'those'
p164
aS'board'
p165
aS'since'
p166
aS'before'
p167
aS'national'
p168
aS'executive'
p169
aS'money'
p170
aS'these'
p171
aS'10'
p172
aS'made'
p173
aS'officials'
p174
aS'rate'
p175
aS'analysts'
p176
aS'unit'
p177
aS'off'
p178
aS'like'
p179
aS'month'
p180
aS'expected'
p181
aS'against'
p182
aS'house'
p183
aS'days'
p184
aS'does'
p185
aS'30'
p186
aS'rates'
p187
aS'revenue'
p188
aS'profit'
p189
aS'plan'
p190
aS'both'
p191
aS'between'
p192
aS'back'
p193
aS'she'
p194
aS'sell'
p195
aS'capital'
p196
aS'firm'
p197
aS'products'
p198
aS'general'
p199
aS'income'
p200
aS'buy'
p201
aS'program'
p202
aS'get'
p203
aS'ago'
p204
aS'average'
p205
aS'should'
p206
aS'japanese'
p207
aS'well'
p208
aS'own'
p209
aS'part'
p210
aS'markets'
p211
aS'issue'
p212
aS'during'
p213
aS'funds'
p214
aS'international'
p215
aS'recent'
p216
aS'fell'
p217
aS'being'
p218
aS'debt'
p219
aS'including'
p220
aS'another'
p221
aS'tax'
p222
aS'15'
p223
aS'offer'
p224
aS'her'
p225
aS'higher'
p226
aS'among'
p227
aS'then'
p228
aS'world'
p229
aS'according'
p230
aS'take'
p231
aS'each'
p232
aS'work'
p233
aS'court'
p234
aS'reported'
p235
aS'our'
p236
aS'sale'
p237
aS'past'
p238
aS'way'
p239
aS'operations'
p240
aS'however'
p241
aS'8'
p242
aS'lower'
p243
aS'?'
p244
aS'vice'
p245
aS'plans'
p246
aS'friday'
p247
aS'trade'
p248
aS'japan'
p249
aS'end'
p250
aS'sold'
p251
aS'computer'
p252
aS'bid'
p253
aS'1988'
p254
aS'how'
p255
aS'increase'
p256
aS'several'
p257
aS'insurance'
p258
aS'very'
p259
aS'index'
p260
aS'closed'
p261
aS'economic'
p262
aS'less'
p263
aS'growth'
p264
aS'foreign'
p265
aS'where'
p266
aS'five'
p267
aS'high'
p268
aS'report'
p269
aS'third'
p270
aS'loss'
p271
aS'pay'
p272
aS'banks'
p273
aS'issues'
p274
aS'yield'
p275
aS'management'
p276
aS'costs'
p277
aS'day'
p278
aS'used'
p279
aS'few'
p280
aS'him'
p281
aS'common'
p282
aS'office'
p283
aS'good'
p284
aS'traders'
p285
aS'oil'
p286
aS'system'
p287
aS"'re"
p288
aS'department'
p289
aS'bush'
p290
aS'bill'
p291
aS'director'
p292
aS'early'
p293
aS'bond'
p294
aS'current'
p295
aS'public'
p296
aS'due'
p297
aS'20'
p298
aS'cash'
p299
aS'use'
p300
aS'might'
p301
aS'british'
p302
aS'late'
p303
aS'assets'
p304
aS'50'
p305
aS'too'
p306
aS'2'
p307
aS'fund'
p308
aS'far'
p309
aS'officer'
p310
aS'least'
p311
aS'real'
p312
aS'yen'
p313
aS'san'
p314
aS'city'
p315
aS'value'
p316
aS'1989'
p317
aS'agency'
p318
aS'law'
p319
aS'operating'
p320
aS'based'
p321
aS'concern'
p322
aS'union'
p323
aS'california'
p324
aS'added'
p325
aS'going'
p326
aS'case'
p327
aS'think'
p328
aS'oct.'
p329
aS'treasury'
p330
aS'already'
p331
aS'congress'
p332
aS'news'
p333
aS'home'
p334
aS'small'
p335
aS'agreement'
p336
aS'number'
p337
aS'close'
p338
aS'contract'
p339
aS'little'
p340
aS'today'
p341
aS'spokesman'
p342
aS'stake'
p343
aS'until'
p344
aS'second'
p345
aS'dollar'
p346
aS'services'
p347
aS'ended'
p348
aS'same'
p349
aS'put'
p350
aS'move'
p351
aS'though'
p352
aS'street'
p353
aS'agreed'
p354
aS'former'
p355
aS'called'
p356
aS'futures'
p357
aS'service'
p358
aS'third-quarter'
p359
aS'wall'
p360
aS'september'
p361
aS'loans'
p362
aS'results'
p363
aS'cost'
p364
aS'here'
p365
aS'four'
p366
aS'power'
p367
aS'period'
p368
aS'total'
p369
aS'offering'
p370
aS'buying'
p371
aS'maker'
p372
aS'credit'
p373
aS'help'
p374
aS'problems'
p375
aS'long'
p376
aS'control'
p377
aS'production'
p378
aS'research'
p379
aS'want'
p380
aS'ual'
p381
aS'annual'
p382
aS'without'
p383
aS'six'
p384
aS'see'
p385
aS'economy'
p386
aS'1990'
p387
aS'monday'
p388
aS'selling'
p389
aS'analyst'
p390
aS'corporate'
p391
aS'1\\/2'
p392
aS'go'
p393
aS'losses'
p394
aS'west'
p395
aS'increased'
p396
aS'100'
p397
aS'administration'
p398
aS'1987'
p399
aS'point'
p400
aS'although'
p401
aS'soviet'
p402
aS'whether'
p403
aS'likely'
p404
aS'policy'
p405
aS'recently'
p406
aS'half'
p407
aS'continue'
p408
aS'around'
p409
aS'further'
p410
aS'life'
p411
aS'committee'
p412
aS'compared'
p413
aS'firms'
p414
aS'set'
p415
aS'cut'
p416
aS'notes'
p417
aS'old'
p418
aS'my'
p419
aS'political'
p420
aS'volume'
p421
aS'august'
p422
aS'points'
p423
aS'country'
p424
aS'large'
p425
aS'plant'
p426
aS'yet'
p427
aS'expects'
p428
aS'right'
p429
aS'must'
p430
aS'strong'
p431
aS'systems'
p432
aS'john'
p433
aS'earthquake'
p434
aS'judge'
p435
aS'francisco'
p436
aS'businesses'
p437
aS'announced'
p438
aS'25'
p439
aS'wo'
p440
aS'making'
p441
aS'times'
p442
aS'declined'
p443
aS'result'
p444
aS'air'
p445
aS'largest'
p446
aS'london'
p447
aS'weeks'
p448
aS'held'
p449
aS'nov.'
p450
aS'change'
p451
aS'takeover'
p452
aS'support'
p453
aS'composite'
p454
aS'12'
p455
aS'senior'
p456
aS'area'
p457
aS'inc'
p458
aS'estate'
p459
aS'gain'
p460
aS'paper'
p461
aS'come'
p462
aS'industrial'
p463
aS'trust'
p464
aS'3'
p465
aS'dow'
p466
aS'certain'
p467
aS'nearly'
p468
aS'become'
p469
aS'workers'
p470
aS'11'
p471
aS'series'
p472
aS'ms.'
p473
aS'line'
p474
aS'give'
p475
aS'data'
p476
aS'development'
p477
aS'problem'
p478
aS'technology'
p479
aS'white'
p480
aS'priced'
p481
aS'decline'
p482
aS'jones'
p483
aS'3\\/4'
p484
aS'record'
p485
aS'employees'
p486
aS'official'
p487
aS'demand'
p488
aS'later'
p489
aS'meeting'
p490
aS'show'
p491
aS'drop'
p492
aS'building'
p493
aS'estimated'
p494
aS'paid'
p495
aS'executives'
p496
aS'need'
p497
aS'latest'
p498
aS'others'
p499
aS'}'
p500
aS'members'
p501
aS'association'
p502
aS'senate'
p503
aS'commission'
p504
aS'know'
p505
aS'fiscal'
p506
aS'damage'
p507
aS'south'
p508
aS'deal'
p509
aS'{'
p510
aS'junk'
p511
aS'took'
p512
aS'comment'
p513
aS'5'
p514
aS'orders'
p515
aS'loan'
p516
aS'acquisition'
p517
aS'texas'
p518
aS'ford'
p519
aS'holding'
p520
aS'example'
p521
aS'nine'
p522
aS'level'
p523
aS'despite'
p524
aS'better'
p525
aS'40'
p526
aS'proposed'
p527
aS'expect'
p528
aS'proposal'
p529
aS'your'
p530
aS'once'
p531
aS'east'
p532
aS'top'
p533
aS'gas'
p534
aS'commercial'
p535
aS'offered'
p536
aS'addition'
p537
aS'robert'
p538
aS'rise'
p539
aS'almost'
p540
aS'changes'
p541
aS'order'
p542
aS'13'
p543
aS'within'
p544
aS'chicago'
p545
aS'currently'
p546
aS'us'
p547
aS'health'
p548
aS'4'
p549
aS'drug'
p550
aS'possible'
p551
aS'include'
p552
aS'product'
p553
aS'purchase'
p554
aS'nation'
p555
aS'return'
p556
aS'amount'
p557
aS'position'
p558
aS'defense'
p559
aS'ca'
p560
aS'equipment'
p561
aS'received'
p562
aS'spending'
p563
aS'named'
p564
aS'steel'
p565
aS'customers'
p566
aS'july'
p567
aS'washington'
p568
aS'terms'
p569
aS'filed'
p570
aS'...'
p571
aS'future'
p572
aS'decision'
p573
aS'often'
p574
aS'force'
p575
aS'lot'
p576
aS'came'
p577
aS'every'
p578
aS'rights'
p579
aS'europe'
p580
aS'america'
p581
aS'told'
p582
aS'european'
p583
aS'again'
p584
aS'division'
p585
aS'options'
p586
aS'makes'
p587
aS'enough'
p588
aS'able'
p589
aS'financing'
p590
aS'dropped'
p591
aS'warner'
p592
aS'charge'
p593
aS'united'
p594
aS'co'
p595
aS'buy-out'
p596
aS'provide'
p597
aS'ltd.'
p598
aS'jaguar'
p599
aS'investor'
p600
aS'outstanding'
p601
aS'trying'
p602
aS'information'
p603
aS'private'
p604
aS'previous'
p605
aS'never'
p606
aS'keep'
p607
aS'began'
p608
aS'mortgage'
p609
aS'corp'
p610
aS'industries'
p611
aS"'ve"
p612
aS'tuesday'
p613
aS'claims'
p614
aS'1\\/4'
p615
aS'found'
p616
aS'transaction'
p617
aS'following'
p618
aS'great'
p619
aS'car'
p620
aS'fed'
p621
aS'gains'
p622
aS'instead'
p623
aS'computers'
p624
aS'dollars'
p625
aS'best'
p626
aS'budget'
p627
aS'james'
p628
aS'consumer'
p629
aS'things'
p630
aS'banking'
p631
aS'got'
p632
aS'9'
p633
aS'away'
p634
aS'important'
p635
aS'units'
p636
aS'asked'
p637
aS'local'
p638
aS'shareholders'
p639
aS'getting'
p640
aS'additional'
p641
aS'charges'
p642
aS'marketing'
p643
aS'auto'
p644
aS'june'
p645
aS'equity'
p646
aS'inflation'
p647
aS'soon'
p648
aS'finance'
p649
aS'stores'
p650
aS'programs'
p651
aS'continued'
p652
aS'31'
p653
aS'believe'
p654
aS'whose'
p655
aS'subsidiary'
p656
aS'ibm'
p657
aS'suit'
p658
aS'head'
p659
aS'run'
p660
aS'potential'
p661
aS'states'
p662
aS'advertising'
p663
aS'500'
p664
aS'sept.'
p665
aS'lost'
p666
aS'account'
p667
aS'los'
p668
aS'security'
p669
aS'risk'
p670
aS'manager'
p671
aS'tv'
p672
aS'food'
p673
aS'bills'
p674
aS'low'
p675
aS'taken'
p676
aS'legal'
p677
aS'march'
p678
aS'itself'
p679
aS'raise'
p680
aS'fact'
p681
aS'meanwhile'
p682
aS'above'
p683
aS'led'
p684
aS'action'
p685
aS'university'
p686
aS'left'
p687
aS'via'
p688
aS'western'
p689
aS'6'
p690
aS'personal'
p691
aS'network'
p692
aS'family'
p693
aS'open'
p694
aS'included'
p695
aS'fall'
p696
aS'contracts'
p697
aS'tokyo'
p698
aS'david'
p699
aS'special'
p700
aS'full'
p701
aS'china'
p702
aS'portfolio'
p703
aS'boston'
p704
aS'posted'
p705
aS'gold'
p706
aS'effort'
p707
aS'rather'
p708
aS'construction'
p709
aS'figures'
p710
aS'bought'
p711
aS'managers'
p712
aS'reports'
p713
aS'domestic'
p714
aS'airlines'
p715
aS'face'
p716
aS'october'
p717
aS'working'
p718
aS'calls'
p719
aS'statement'
p720
aS'place'
p721
aS'either'
p722
aS'7'
p723
aS'find'
p724
aS'along'
p725
aS'60'
p726
aS'look'
p727
aS'using'
p728
aS'd.'
p729
aS'holders'
p730
aS'labor'
p731
aS'germany'
p732
aS'restructuring'
p733
aS'given'
p734
aS'center'
p735
aS'long-term'
p736
aS'remain'
p737
aS'available'
p738
aS'below'
p739
aS'hard'
p740
aS'pacific'
p741
aS'1986'
p742
aS'dealers'
p743
aS'similar'
p744
aS'reserve'
p745
aS'bay'
p746
aS'north'
p747
aS'efforts'
p748
aS'individual'
p749
aS'black'
p750
aS'party'
p751
aS'probably'
p752
aS'known'
p753
aS'short'
p754
aS'16'
p755
aS'looking'
p756
aS'groups'
p757
aS'noted'
p758
aS'canada'
p759
aS'lawyers'
p760
aS'biggest'
p761
aS'talks'
p762
aS'secretary'
p763
aS'canadian'
p764
aS'eastern'
p765
aS'ad'
p766
aS'call'
p767
aS'directors'
p768
aS'previously'
p769
aS'attorney'
p770
aS'effect'
p771
aS'#'
p772
aS'cars'
p773
aS'having'
p774
aS'project'
p775
aS'chemical'
p776
aS'reached'
p777
aS'reduce'
p778
aS'countries'
p779
aS'profits'
p780
aS'saying'
p781
aS'increases'
p782
aS'german'
p783
aS'standard'
p784
aS'venture'
p785
aS'cases'
p786
aS'machines'
p787
aS'parent'
p788
aS'strategy'
p789
aS'dividend'
p790
aS'approval'
p791
aS'telephone'
p792
aS'airline'
p793
aS'institute'
p794
aS'joint'
p795
aS'approved'
p796
aS'18'
p797
aS'angeles'
p798
aS'makers'
p799
aS'investments'
p800
aS'military'
p801
aS'helped'
p802
aS'slightly'
p803
aS'interests'
p804
aS'why'
p805
aS'lines'
p806
aS'clear'
p807
aS'heavy'
p808
aS'television'
p809
aS'estimates'
p810
aS'britain'
p811
aS'communications'
p812
aS'gained'
p813
aS'coming'
p814
aS'toward'
p815
aS'me'
p816
aS'marks'
p817
aS'payments'
p818
aS'energy'
p819
aS'merrill'
p820
aS'percentage'
p821
aS'something'
p822
aS'14'
p823
aS'brokerage'
p824
aS'hong'
p825
aS'especially'
p826
aS'ever'
p827
aS'remains'
p828
aS'property'
p829
aS'magazine'
p830
aS'hit'
p831
aS'year-earlier'
p832
aS'really'
p833
aS'acquired'
p834
aS'raised'
p835
aS'currency'
p836
aS'question'
p837
aS'medical'
p838
aS'clients'
p839
aS'5\\/8'
p840
aS'gm'
p841
aS'basis'
p842
aS'view'
p843
aS'went'
p844
aS'name'
p845
aS'limited'
p846
aS'central'
p847
aS'failed'
p848
aS'act'
p849
aS'performance'
p850
aS'michael'
p851
aS'build'
p852
aS'leader'
p853
aS'lynch'
p854
aS'independent'
p855
aS'completed'
p856
aS'3\\/8'
p857
aS'leaders'
p858
aS'vote'
p859
aS'levels'
p860
aS'particularly'
p861
aS'william'
p862
aS'outside'
p863
aS'hold'
p864
aS'producers'
p865
aS'deficit'
p866
aS'team'
p867
aS'process'
p868
aS'estimate'
p869
aS'different'
p870
aS'manufacturing'
p871
aS'holdings'
p872
aS'savings'
p873
aS'means'
p874
aS'includes'
p875
aS'role'
p876
aS'doing'
p877
aS'`'
p878
aS'kong'
p879
aS'turn'
p880
aS'start'
p881
aS'huge'
p882
aS'begin'
p883
aS'lead'
p884
aS'involved'
p885
aS'taking'
p886
aS'reserves'
p887
aS'goods'
p888
aS'buyers'
p889
aS'started'
p890
aS"'m"
p891
aS'try'
p892
aS'wants'
p893
aS'17'
p894
aS'projects'
p895
aS'growing'
p896
aS'leading'
p897
aS'job'
p898
aS'related'
p899
aS'district'
p900
aS'adds'
p901
aS'activity'
p902
aS'school'
p903
aS'concerns'
p904
aS'200'
p905
aS'meet'
p906
aS'fees'
p907
aS'accounts'
p908
aS'rules'
p909
aS'transportation'
p910
aS'french'
p911
aS'impact'
p912
aS'range'
p913
aS"'ll"
p914
aS'scheduled'
p915
aS'richard'
p916
aS'staff'
p917
aS'majority'
p918
aS'auction'
p919
aS'april'
p920
aS'competition'
p921
aS'7\\/8'
p922
aS'seven'
p923
aS'paul'
p924
aS'plants'
p925
aS'seems'
p926
aS'done'
p927
aS'thing'
p928
aS'seen'
p929
aS'reason'
p930
aS'morgan'
p931
aS'seeking'
p932
aS'owns'
p933
aS'hours'
p934
aS'acquire'
p935
aS'measure'
p936
aS'free'
p937
aS'institutions'
p938
aS'settlement'
p939
aS'bad'
p940
aS'allow'
p941
aS'always'
p942
aS'key'
p943
aS'daily'
p944
aS'reduced'
p945
aS'man'
p946
aS'issued'
p947
aS'retail'
p948
aS'themselves'
p949
aS'drexel'
p950
aS'parts'
p951
aS'poor'
p952
aS'campaign'
p953
aS'disclosed'
p954
aS'legislation'
p955
aS'1\\/8'
p956
aS'ahead'
p957
aS'taxes'
p958
aS'calif.'
p959
aS'longer'
p960
aS'course'
p961
aS'quickly'
p962
aS'care'
p963
aS'areas'
p964
aS'eight'
p965
aS'supply'
p966
aS'press'
p967
aS'fourth'
p968
aS'conference'
p969
aS'motor'
p970
aS'brokers'
p971
aS'largely'
p972
aS'aid'
p973
aS'young'
p974
aS'j.'
p975
aS'protection'
p976
aS'pilots'
p977
aS'rep.'
p978
aS'consider'
p979
aS'journal'
p980
aS'brothers'
p981
aS'war'
p982
aS'beginning'
p983
aS'pressure'
p984
aS'turned'
p985
aS'needed'
p986
aS'simply'
p987
aS'study'
p988
aS'de'
p989
aS'george'
p990
aS'congressional'
p991
aS'yields'
p992
aS'significant'
p993
aS'near'
p994
aS'community'
p995
aS'perhaps'
p996
aS'electric'
p997
aS'bankers'
p998
aS'situation'
p999
aS'thought'
p1000
aS'subject'
p1001
aS'sent'
p1002
aS'manufacturers'
p1003
aS'noriega'
p1004
aS'mrs.'
p1005
aS'abortion'
p1006
aS'prime'
p1007
aS'democratic'
p1008
aS'nothing'
p1009
aS'thursday'
p1010
aS'partners'
p1011
aS'required'
p1012
aS'generally'
p1013
aS'let'
p1014
aS'wednesday'
p1015
aS'considered'
p1016
aS'housing'
p1017
aS'owned'
p1018
aS'sen.'
p1019
aS'boost'
p1020
aS'note'
p1021
aS'cbs'
p1022
aS'creditors'
p1023
aS'base'
p1024
aS'space'
p1025
aS'december'
p1026
aS'difficult'
p1027
aS'partner'
p1028
aS'men'
p1029
aS'produce'
p1030
aS'worth'
p1031
aS'traded'
p1032
aS'francs'
p1033
aS'filing'
p1034
aS'smaller'
p1035
aS'22'
p1036
aS'history'
p1037
aS'natural'
p1038
aS'planned'
p1039
aS'rally'
p1040
aS'kind'
p1041
aS'receive'
p1042
aS'jumped'
p1043
aS'red'
p1044
aS'150'
p1045
aS'indeed'
p1046
aS'hurt'
p1047
aS'caused'
p1048
aS's&p'
p1049
aS'active'
p1050
aS'plc'
p1051
aS'summer'
p1052
aS'shearson'
p1053
aS'short-term'
p1054
aS'convertible'
p1055
aS'quake'
p1056
aS'digital'
p1057
aS'merger'
p1058
aS'initial'
p1059
aS'changed'
p1060
aS'children'
p1061
aS'france'
p1062
aS'dec.'
p1063
aS'actually'
p1064
aS'returns'
p1065
aS'anything'
p1066
aS'a.'
p1067
aS'entertainment'
p1068
aS'recession'
p1069
aS'night'
p1070
aS'women'
p1071
aS'imports'
p1072
aS'seem'
p1073
aS'software'
p1074
aS'showed'
p1075
aS'announcement'
p1076
aS'per'
p1077
aS'earned'
p1078
aS'80'
p1079
aS'24'
p1080
aS'19'
p1081
aS'usually'
p1082
aS'benefits'
p1083
aS'cancer'
p1084
aS'won'
p1085
aS'columbia'
p1086
aS'hand'
p1087
aS'crash'
p1088
aS'americans'
p1089
aS'became'
p1090
aS'minister'
p1091
aS'created'
p1092
aS'rest'
p1093
aS'media'
p1094
aS'spokeswoman'
p1095
aS'wanted'
p1096
aS'brand'
p1097
aS'continuing'
p1098
aS'exports'
p1099
aS'side'
p1100
aS'floor'
p1101
aS'dr.'
p1102
aS'seek'
p1103
aS'stock-index'
p1104
aS'form'
p1105
aS'closing'
p1106
aS'resources'
p1107
aS'water'
p1108
aS'advanced'
p1109
aS'quarterly'
p1110
aS'giant'
p1111
aS'block'
p1112
aS'attempt'
p1113
aS'environmental'
p1114
aS'machine'
p1115
aS'overseas'
p1116
aS'tons'
p1117
aS'1992'
p1118
aS'hugo'
p1119
aS'bankruptcy'
p1120
aS'preferred'
p1121
aS'thus'
p1122
aS'himself'
p1123
aS'size'
p1124
aS'whole'
p1125
aS'hopes'
p1126
aS'kidder'
p1127
aS'pound'
p1128
aS'volatility'
p1129
aS'smith'
p1130
aS'75'
p1131
aS'behind'
p1132
aS'sharply'
p1133
aS'play'
p1134
aS'mark'
p1135
aS'forced'
p1136
aS'continues'
p1137
aS'moody'
p1138
aS'game'
p1139
aS'directly'
p1140
aS"'d"
p1141
aS'member'
p1142
aS'shareholder'
p1143
aS'delivery'
p1144
aS'increasing'
p1145
aS'1,000'
p1146
aS'leveraged'
p1147
aS'term'
p1148
aS'regulators'
p1149
aS'comes'
p1150
aS'letter'
p1151
aS'final'
p1152
aS'source'
p1153
aS'justice'
p1154
aS'operation'
p1155
aS'shows'
p1156
aS'associates'
p1157
aS'brought'
p1158
aS'stop'
p1159
aS'moves'
p1160
aS'sense'
p1161
aS'sure'
p1162
aS'running'
p1163
aS'main'
p1164
aS'consumers'
p1165
aS'age'
p1166
aS'agencies'
p1167
aS'offices'
p1168
aS'35'
p1169
aS'23'
p1170
aS'post'
p1171
aS'1985'
p1172
aS'evidence'
p1173
aS'session'
p1174
aS'express'
p1175
aS'emergency'
p1176
aS'response'
p1177
aS'sharp'
p1178
aS'produced'
p1179
aS'plunge'
p1180
aS'unchanged'
p1181
aS'trial'
p1182
aS'gorbachev'
p1183
aS'minimum'
p1184
aS'70'
p1185
aS'feel'
p1186
aS'facilities'
p1187
aS'actual'
p1188
aS'28'
p1189
aS'bring'
p1190
aS'together'
p1191
aS'sec'
p1192
aS'effective'
p1193
aS'hurricane'
p1194
aS'irs'
p1195
aS'separate'
p1196
aS'ways'
p1197
aS'sports'
p1198
aS'expenses'
p1199
aS'sector'
p1200
aS'21'
p1201
aS'peter'
p1202
aS'conditions'
p1203
aS'strike'
p1204
aS'democrats'
p1205
aS'field'
p1206
aS'economists'
p1207
aS'article'
p1208
aS'guber'
p1209
aS'unless'
p1210
aS'art'
p1211
aS'light'
p1212
aS'discount'
p1213
aS'45'
p1214
aS'apparently'
p1215
aS'arbitrage'
p1216
aS'allowed'
p1217
aS'woman'
p1218
aS'specific'
p1219
aS'partly'
p1220
aS'opened'
p1221
aS'believes'
p1222
aS'rising'
p1223
aS'battle'
p1224
aS'peters'
p1225
aS'land'
p1226
aS'various'
p1227
aS'thrift'
p1228
aS'sony'
p1229
aS'january'
p1230
aS'spent'
p1231
aS'instance'
p1232
aS'ability'
p1233
aS'followed'
p1234
aS'holds'
p1235
aS'built'
p1236
aS'signed'
p1237
aS'quality'
p1238
aS'quoted'
p1239
aS'forces'
p1240
aS'capacity'
p1241
aS'cable'
p1242
aS'fully'
p1243
aS'moreover'
p1244
aS'hope'
p1245
aS'figure'
p1246
aS'morning'
p1247
aS'qintex'
p1248
aS'supreme'
p1249
aS'talk'
p1250
aS'rule'
p1251
aS'headquarters'
p1252
aS'civil'
p1253
aS'decided'
p1254
aS'step'
p1255
aS'paying'
p1256
aS'par'
p1257
aS'pension'
p1258
aS'closely'
p1259
aS'needs'
p1260
aS'serious'
p1261
aS'properties'
p1262
aS'lehman'
p1263
aS'transactions'
p1264
aS'single'
p1265
aS'salomon'
p1266
aS'economist'
p1267
aS'leave'
p1268
aS'idea'
p1269
aS'designed'
p1270
aS'gave'
p1271
aS'test'
p1272
aS'over-the-counter'
p1273
aS'familiar'
p1274
aS'proceeds'
p1275
aS'add'
p1276
aS'improve'
p1277
aS'limit'
p1278
aS'avoid'
p1279
aS'managing'
p1280
aS'fear'
p1281
aS'payment'
p1282
aS'met'
p1283
aS'jr.'
p1284
aS'develop'
p1285
aS'1991'
p1286
aS'newspaper'
p1287
aS'deals'
p1288
aS'trader'
p1289
aS'benefit'
p1290
aS'existing'
p1291
aS'90'
p1292
aS'human'
p1293
aS'veto'
p1294
aS'spring'
p1295
aS'elected'
p1296
aS'resigned'
p1297
aS'spend'
p1298
aS'cuts'
p1299
aS'tell'
p1300
aS'reagan'
p1301
aS'moved'
p1302
aS'county'
p1303
aS'direct'
p1304
aS'death'
p1305
aS'300'
p1306
aS'beyond'
p1307
aS'provision'
p1308
aS'southern'
p1309
aS'contributed'
p1310
aS'activities'
p1311
aS'nissan'
p1312
aS'focus'
p1313
aS'appear'
p1314
aS'decade'
p1315
aS'australia'
p1316
aS'planning'
p1317
aS'provides'
p1318
aS'adding'
p1319
aS'valued'
p1320
aS'separately'
p1321
aS'flat'
p1322
aS'introduced'
p1323
aS'greater'
p1324
aS'survey'
p1325
aS'offset'
p1326
aS'partnership'
p1327
aS'jobs'
p1328
aS'declines'
p1329
aS'willing'
p1330
aS'26'
p1331
aS'margins'
p1332
aS'sign'
p1333
aS'require'
p1334
aS'baker'
p1335
aS'conservative'
p1336
aS'developed'
p1337
aS'questions'
p1338
aS'customer'
p1339
aS'chain'
p1340
aS'book'
p1341
aS'dinkins'
p1342
aS'premium'
p1343
aS'overall'
p1344
aS'poland'
p1345
aS'slow'
p1346
aS'ruling'
p1347
aS'offers'
p1348
aS'hands'
p1349
aS'owners'
p1350
aS'organization'
p1351
aS'pretax'
p1352
aS'santa'
p1353
aS'u.k.'
p1354
aS'across'
p1355
aS'stay'
p1356
aS'individuals'
p1357
aS'opposition'
p1358
aS'asset'
p1359
aS'tough'
p1360
aS'aircraft'
p1361
aS'institutional'
p1362
aS'takes'
p1363
aS'reflecting'
p1364
aS'-'
p1365
aS'brands'
p1366
aS'matter'
p1367
aS'substantial'
p1368
aS'feet'
p1369
aS'provisions'
p1370
aS'larger'
p1371
aS'competitors'
p1372
aS'electronic'
p1373
aS'motors'
p1374
aS'ministry'
p1375
aS'maintain'
p1376
aS'improved'
p1377
aS'wage'
p1378
aS'interview'
p1379
aS'package'
p1380
aS'r.'
p1381
aS'mutual'
p1382
aS'works'
p1383
aS'create'
p1384
aS'everyone'
p1385
aS'exchanges'
p1386
aS'image'
p1387
aS'accounting'
p1388
aS'store'
p1389
aS'backed'
p1390
aS'chance'
p1391
aS'29'
p1392
aS'investigation'
p1393
aS'negotiations'
p1394
aS'lawson'
p1395
aS'section'
p1396
aS'date'
p1397
aS'disaster'
p1398
aS'positions'
p1399
aS'sometimes'
p1400
aS'climbed'
p1401
aS'moving'
p1402
aS'widely'
p1403
aS'finally'
p1404
aS'pentagon'
p1405
aS'hutton'
p1406
aS'alone'
p1407
aS'27'
p1408
aS'win'
p1409
aS'highly'
p1410
aS'policies'
p1411
aS'consultant'
p1412
aS'magazines'
p1413
aS'worked'
p1414
aS'else'
p1415
aS'version'
p1416
aS'miles'
p1417
aS'room'
p1418
aS'cause'
p1419
aS'success'
p1420
aS'grand'
p1421
aS'debentures'
p1422
aS'option'
p1423
aS'stanley'
p1424
aS'capital-gains'
p1425
aS'provided'
p1426
aS'johnson'
p1427
aS'jury'
p1428
aS'2.5'
p1429
aS'minutes'
p1430
aS'read'
p1431
aS'interested'
p1432
aS'researchers'
p1433
aS'story'
p1434
aS'manhattan'
p1435
aS'houses'
p1436
aS'output'
p1437
aS'reach'
p1438
aS'mexico'
p1439
aS'social'
p1440
aS'44'
p1441
aS'authority'
p1442
aS'relatively'
p1443
aS'internal'
p1444
aS'measures'
p1445
aS'purchases'
p1446
aS'appears'
p1447
aS'fight'
p1448
aS'carrier'
p1449
aS'standards'
p1450
aS'considering'
p1451
aS'passed'
p1452
aS'valley'
p1453
aS'monetary'
p1454
aS'council'
p1455
aS'nasdaq'
p1456
aS'events'
p1457
aS'someone'
p1458
aS'engineering'
p1459
aS'funding'
p1460
aS'indicated'
p1461
aS'modest'
p1462
aS'lack'
p1463
aS'otc'
p1464
aS'bureau'
p1465
aS'farmers'
p1466
aS'ads'
p1467
aS'amounts'
p1468
aS'immediately'
p1469
aS'typically'
p1470
aS'negative'
p1471
aS'bids'
p1472
aS'electronics'
p1473
aS'thomas'
p1474
aS'lawyer'
p1475
aS'world-wide'
p1476
aS'lawmakers'
p1477
aS'opening'
p1478
aS'republican'
p1479
aS'entire'
p1480
aS'police'
p1481
aS'necessary'
p1482
aS'totaled'
p1483
aS'so-called'
p1484
aS'bell'
p1485
aS'practice'
p1486
aS'review'
p1487
aS'brown'
p1488
aS'target'
p1489
aS'concerned'
p1490
aS'saw'
p1491
aS'commodity'
p1492
aS'experts'
p1493
aS'original'
p1494
aS'anyone'
p1495
aS'certainly'
p1496
aS'expectations'
p1497
aS'attributed'
p1498
aS'grow'
p1499
aS'c$'
p1500
aS'revised'
p1501
aS'phone'
p1502
aS'list'
p1503
aS'chapter'
p1504
aS'hour'
p1505
aS'real-estate'
p1506
aS'1.5'
p1507
aS'trades'
p1508
aS'eventually'
p1509
aS'cited'
p1510
aS'broadcasting'
p1511
aS'commerce'
p1512
aS'gets'
p1513
aS'raising'
p1514
aS'stand'
p1515
aS'everything'
p1516
aS'approach'
p1517
aS'swiss'
p1518
aS'charles'
p1519
aS'regulatory'
p1520
aS'design'
p1521
aS'attention'
p1522
aS'regional'
p1523
aS'lose'
p1524
aS'details'
p1525
aS'class'
p1526
aS'film'
p1527
aS'moscow'
p1528
aS'remaining'
p1529
aS'northern'
p1530
aS'thatcher'
p1531
aS'publicly'
p1532
aS'drive'
p1533
aS'speculation'
p1534
aS'e.'
p1535
aS'treatment'
p1536
aS'spread'
p1537
aS'lloyd'
p1538
aS'petroleum'
p1539
aS'subordinated'
p1540
aS'heavily'
p1541
aS'goes'
p1542
aS'numbers'
p1543
aS'10,000'
p1544
aS'popular'
p1545
aS'mostly'
p1546
aS'homes'
p1547
aS'bear'
p1548
aS'rejected'
p1549
aS'complete'
p1550
aS'ownership'
p1551
aS'park'
p1552
aS'mean'
p1553
aS'items'
p1554
aS'accept'
p1555
aS'parties'
p1556
aS'bridge'
p1557
aS'year-ago'
p1558
aS'education'
p1559
aS'1994'
p1560
aS'maturity'
p1561
aS'november'
p1562
aS'pending'
p1563
aS'factors'
p1564
aS'particular'
p1565
aS'failure'
p1566
aS'trouble'
p1567
aS'society'
p1568
aS'ventures'
p1569
aS'33'
p1570
aS'soviets'
p1571
aS'retirement'
p1572
aS'owner'
p1573
aS'cover'
p1574
aS'am'
p1575
aS'believed'
p1576
aS'reorganization'
p1577
aS'litigation'
p1578
aS'trend'
p1579
aS'nor'
p1580
aS'paribas'
p1581
aS'travel'
p1582
aS'waiting'
p1583
aS'reduction'
p1584
aS'intelligence'
p1585
aS'us$'
p1586
aS'ltd'
p1587
aS'drugs'
p1588
aS'weak'
p1589
aS'pence'
p1590
aS'copper'
p1591
aS'minority'
p1592
aS'bidding'
p1593
aS'giving'
p1594
aS'restrictions'
p1595
aS'acquisitions'
p1596
aS'prevent'
p1597
aS'collapse'
p1598
aS'sun'
p1599
aS'access'
p1600
aS'increasingly'
p1601
aS'powerful'
p1602
aS'sought'
p1603
aS'fraud'
p1604
aS'fixed'
p1605
aS'municipal'
p1606
aS'ones'
p1607
aS'season'
p1608
aS'arizona'
p1609
aS'vehicles'
p1610
aS'forecast'
p1611
aS'mail'
p1612
aS'improvement'
p1613
aS'opportunity'
p1614
aS'monthly'
p1615
aS'quite'
p1616
aS'college'
p1617
aS'true'
p1618
aS'facility'
p1619
aS'expansion'
p1620
aS'neither'
p1621
aS'victims'
p1622
aS'painewebber'
p1623
aS'amid'
p1624
aS'reform'
p1625
aS'gene'
p1626
aS'lin'
p1627
aS'tried'
p1628
aS'couple'
p1629
aS'thousands'
p1630
aS'declining'
p1631
aS'paris'
p1632
aS'mortgages'
p1633
aS'campeau'
p1634
aS'producer'
p1635
aS'centers'
p1636
aS'navy'
p1637
aS'!'
p1638
aS'scientists'
p1639
aS'laws'
p1640
aS'sort'
p1641
aS'panel'
p1642
aS'affected'
p1643
aS'clearly'
p1644
aS'400'
p1645
aS'grew'
p1646
aS'manville'
p1647
aS'recovery'
p1648
aS'split'
p1649
aS'debate'
p1650
aS'apple'
p1651
aS'threat'
p1652
aS'players'
p1653
aS'putting'
p1654
aS'headed'
p1655
aS'export'
p1656
aS'philip'
p1657
aS'insurers'
p1658
aS'65'
p1659
aS'30-year'
p1660
aS'rating'
p1661
aS'segment'
p1662
aS'technical'
p1663
aS'crime'
p1664
aS'buildings'
p1665
aS'strength'
p1666
aS'steps'
p1667
aS'represents'
p1668
aS'tomorrow'
p1669
aS'no.'
p1670
aS'experience'
p1671
aS'troubled'
p1672
aS'nbc'
p1673
aS'navigation'
p1674
aS'republicans'
p1675
aS'claim'
p1676
aS'sources'
p1677
aS'rated'
p1678
aS'primarily'
p1679
aS'release'
p1680
aS'chips'
p1681
aS'broad'
p1682
aS'profitable'
p1683
aS'released'
p1684
aS'gives'
p1685
aS'guilty'
p1686
aS'controls'
p1687
aS'automotive'
p1688
aS'aimed'
p1689
aS'heart'
p1690
aS'associated'
p1691
aS'competitive'
p1692
aS'goldman'
p1693
aS'1984'
p1694
aS'frank'
p1695
aS'l.'
p1696
aS'carry'
p1697
aS'maybe'
p1698
aS'developing'
p1699
aS'global'
p1700
aS'established'
p1701
aS'person'
p1702
aS'prepared'
p1703
aS'portion'
p1704
aS'employee'
p1705
aS'consulting'
p1706
aS'easy'
p1707
aS'sears'
p1708
aS'balance'
p1709
aS'damaged'
p1710
aS'continental'
p1711
aS'requirements'
p1712
aS'core'
p1713
aS'complex'
p1714
aS'flow'
p1715
aS'criminal'
p1716
aS'purchased'
p1717
aS'prosecutors'
p1718
aS'combined'
p1719
aS'settled'
p1720
aS'chemicals'
p1721
aS'pace'
p1722
aS'effects'
p1723
aS'mixte'
p1724
aS'actions'
p1725
aS'ending'
p1726
aS'charged'
p1727
aS'mind'
p1728
aS'movie'
p1729
aS'unlike'
p1730
aS'risks'
p1731
aS'plus'
p1732
aS'mae'
p1733
aS'w.'
p1734
aS'involving'
p1735
aS'liquidity'
p1736
aS'plunged'
p1737
aS'integrated'
p1738
aS'exxon'
p1739
aS'hundreds'
p1740
aS'krenz'
p1741
aS'town'
p1742
aS'lending'
p1743
aS'kept'
p1744
aS'values'
p1745
aS'successful'
p1746
aS'favor'
p1747
aS'wrote'
p1748
aS'traditional'
p1749
aS'sterling'
p1750
aS'afternoon'
p1751
aS'highest'
p1752
aS'lincoln'
p1753
aS'advertisers'
p1754
aS'traffic'
p1755
aS'professional'
p1756
aS'whom'
p1757
aS'faces'
p1758
aS'roughly'
p1759
aS'florida'
p1760
aS'structure'
p1761
aS'expand'
p1762
aS'dispute'
p1763
aS'hotel'
p1764
aS'sells'
p1765
aS'alan'
p1766
aS'strategic'
p1767
aS'difference'
p1768
aS'ready'
p1769
aS'slowdown'
p1770
aS'underwriters'
p1771
aS'live'
p1772
aS'chinese'
p1773
aS'residents'
p1774
aS'ag'
p1775
aS'250'
p1776
aS'listed'
p1777
aS'predicted'
p1778
aS'election'
p1779
aS'proposals'
p1780
aS'weekend'
p1781
aS'safety'
p1782
aS'ohio'
p1783
aS'words'
p1784
aS'bit'
p1785
aS'relations'
p1786
aS'cds'
p1787
aS'55'
p1788
aS'shift'
p1789
aS'materials'
p1790
aS'principal'
p1791
aS'bigger'
p1792
aS'except'
p1793
aS'moment'
p1794
aS'corporations'
p1795
aS'reflects'
p1796
aS'liability'
p1797
aS'accord'
p1798
aS'adjusted'
p1799
aS'documents'
p1800
aS'relief'
p1801
aS'gulf'
p1802
aS'guidelines'
p1803
aS'communist'
p1804
aS'century'
p1805
aS'showing'
p1806
aS'primary'
p1807
aS'ground'
p1808
aS'dozen'
p1809
aS'wrong'
p1810
aS'golden'
p1811
aS'double'
p1812
aS'australian'
p1813
aS'ratings'
p1814
aS'break'
p1815
aS'truck'
p1816
aS'falling'
p1817
aS'healthy'
p1818
aS'environment'
p1819
aS'dividends'
p1820
aS'sachs'
p1821
aS'usual'
p1822
aS'm.'
p1823
aS'starting'
p1824
aS'broker'
p1825
aS'expensive'
p1826
aS'uncertainty'
p1827
aS'fears'
p1828
aS'runs'
p1829
aS'nuclear'
p1830
aS'signs'
p1831
aS'music'
p1832
aS'1.6'
p1833
aS'baseball'
p1834
aS'normal'
p1835
aS'army'
p1836
aS'panama'
p1837
aS'citicorp'
p1838
aS'present'
p1839
aS'minor'
p1840
aS'51'
p1841
aS'hostile'
p1842
aS'jack'
p1843
aS'february'
p1844
aS'junk-bond'
p1845
aS'advance'
p1846
aS'coast'
p1847
aS'appeal'
p1848
aS'elsewhere'
p1849
aS'representatives'
p1850
aS'assistant'
p1851
aS'mass.'
p1852
aS'devices'
p1853
aS'talking'
p1854
aS'tender'
p1855
aS'deposits'
p1856
aS'voters'
p1857
aS'lee'
p1858
aS'supplies'
p1859
aS'coupon'
p1860
aS'adviser'
p1861
aS'star'
p1862
aS'controlled'
p1863
aS'annually'
p1864
aS'placed'
p1865
aS'books'
p1866
aS'sci'
p1867
aS'1.2'
p1868
aS'trillion'
p1869
aS'unusual'
p1870
aS'weakness'
p1871
aS'st.'
p1872
aS'certificates'
p1873
aS'remained'
p1874
aS'n.j.'
p1875
aS'ease'
p1876
aS'played'
p1877
aS'accepted'
p1878
aS'morris'
p1879
aS'distribution'
p1880
aS'substantially'
p1881
aS'schools'
p1882
aS'advisers'
p1883
aS'protect'
p1884
aS'twice'
p1885
aS'throughout'
p1886
aS'jersey'
p1887
aS'ge'
p1888
aS'pretty'
p1889
aS'ask'
p1890
aS'speed'
p1891
aS'b.'
p1892
aS'fire'
p1893
aS'agree'
p1894
aS'elections'
p1895
aS'request'
p1896
aS'client'
p1897
aS'fewer'
p1898
aS'cities'
p1899
aS'wide'
p1900
aS'mainly'
p1901
aS'slowing'
p1902
aS'virtually'
p1903
aS'push'
p1904
aS'puts'
p1905
aS'stephen'
p1906
aS'urban'
p1907
aS'hospital'
p1908
aS'exercise'
p1909
aS'losing'
p1910
aS'wells'
p1911
aS'b.a.t'
p1912
aS'reasons'
p1913
aS'model'
p1914
aS'producing'
p1915
aS'1980'
p1916
aS'stations'
p1917
aS'per-share'
p1918
aS'practices'
p1919
aS'families'
p1920
aS'sotheby'
p1921
aS'gone'
p1922
aS'responsible'
p1923
aS'disclose'
p1924
aS'leaving'
p1925
aS'flight'
p1926
aS'africa'
p1927
aS'save'
p1928
aS'42'
p1929
aS'at&t'
p1930
aS'station'
p1931
aS'decide'
p1932
aS'significantly'
p1933
aS'deputy'
p1934
aS'reflect'
p1935
aS'guarantee'
p1936
aS'dallas'
p1937
aS'utility'
p1938
aS'material'
p1939
aS'sir'
p1940
aS'phillips'
p1941
aS'radio'
p1942
aS'pricing'
p1943
aS'regular'
p1944
aS'launched'
p1945
aS'oakland'
p1946
aS'challenge'
p1947
aS'thrifts'
p1948
aS'korea'
p1949
aS'advantage'
p1950
aS'names'
p1951
aS'temporary'
p1952
aS'burnham'
p1953
aS'c.'
p1954
aS'doubt'
p1955
aS'relationship'
p1956
aS'defendants'
p1957
aS'decisions'
p1958
aS'alleged'
p1959
aS'accused'
p1960
aS'equal'
p1961
aS'houston'
p1962
aS'mccaw'
p1963
aS'leadership'
p1964
aS'surged'
p1965
aS'affairs'
p1966
aS'abc'
p1967
aS'shopping'
p1968
aS'georgia-pacific'
p1969
aS'frankfurt'
p1970
aS'buyer'
p1971
aS'metals'
p1972
aS'event'
p1973
aS'managed'
p1974
aS'opinion'
p1975
aS'joseph'
p1976
aS'goal'
p1977
aS'negotiating'
p1978
aS'hearing'
p1979
aS'finished'
p1980
aS'stopped'
p1981
aS'amendment'
p1982
aS'models'
p1983
aS'consultants'
p1984
aS'margin'
p1985
aS'felt'
p1986
aS'mca'
p1987
aS'affect'
p1988
aS'coverage'
p1989
aS'immediate'
p1990
aS'highway'
p1991
aS'thinks'
p1992
aS'positive'
p1993
aS'editor'
p1994
aS'telecommunications'
p1995
aS'confidence'
p1996
aS'wang'
p1997
aS'appropriations'
p1998
aS'1.8'
p1999
aS'1.1'
p2000
aS'machinists'
p2001
aS'cutting'
p2002
aS'follows'
p2003
aS'italy'
p2004
aS'living'
p2005
aS'statistics'
p2006
aS'stronger'
p2007
aS'england'
p2008
aS'senators'
p2009
aS'style'
p2010
aS'suggest'
p2011
aS'appeals'
p2012
aS'38'
p2013
aS'aug.'
p2014
aS'mixed'
p2015
aS'deposit'
p2016
aS'hollywood'
p2017
aS'1982'
p2018
aS'delay'
p2019
aS'joined'
p2020
aS'usx'
p2021
aS'seats'
p2022
aS'abroad'
p2023
aS'reflected'
p2024
aS'shown'
p2025
aS'boeing'
p2026
aS'determined'
p2027
aS'contrast'
p2028
aS'seemed'
p2029
aS'influence'
p2030
aS'studies'
p2031
aS'task'
p2032
aS'utilities'
p2033
aS'37'
p2034
aS'movies'
p2035
aS'conventional'
p2036
aS'intended'
p2037
aS'prior'
p2038
aS'1.3'
p2039
aS'usair'
p2040
aS'piece'
p2041
aS'soared'
p2042
aS'voted'
p2043
aS'publishing'
p2044
aS'sides'
p2045
aS'nations'
p2046
aS'finding'
p2047
aS'operates'
p2048
aS'48'
p2049
aS'older'
p2050
aS'luxury'
p2051
aS'settle'
p2052
aS'patients'
p2053
aS'follow'
p2054
aS'tests'
p2055
aS'authorities'
p2056
aS'succeeds'
p2057
aS'mitsubishi'
p2058
aS'mayor'
p2059
aS'slipped'
p2060
aS'fairly'
p2061
aS'silver'
p2062
aS'crude'
p2063
aS'wife'
p2064
aS'alternative'
p2065
aS'ordered'
p2066
aS'safe'
p2067
aS'opposed'
p2068
aS'drives'
p2069
aS'scandal'
p2070
aS'critical'
p2071
aS'critics'
p2072
aS'front'
p2073
aS'pages'
p2074
aS'jan.'
p2075
aS'lambert'
p2076
aS'happened'
p2077
aS'ounce'
p2078
aS'served'
p2079
aS'attorneys'
p2080
aS'comparable'
p2081
aS'boosted'
p2082
aS's.'
p2083
aS'replace'
p2084
aS'cross'
p2085
aS'invest'
p2086
aS'hud'
p2087
aS'gross'
p2088
aS'audience'
p2089
aS'120'
p2090
aS'benchmark'
p2091
aS'uses'
p2092
aS'fe'
p2093
aS'patent'
p2094
aS'cd'
p2095
aS'keeping'
p2096
aS'blacks'
p2097
aS'instruments'
p2098
aS'crisis'
p2099
aS'operate'
p2100
aS'insured'
p2101
aS'interstate'
p2102
aS'extra'
p2103
aS'parents'
p2104
aS'rich'
p2105
aS'agreements'
p2106
aS'4.5'
p2107
aS'declared'
p2108
aS'high-yield'
p2109
aS'volatile'
p2110
aS'fannie'
p2111
aS'region'
p2112
aS'obtain'
p2113
aS'extremely'
p2114
aS'eye'
p2115
aS'regulations'
p2116
aS'100,000'
p2117
aS'saatchi'
p2118
aS'hewlett-packard'
p2119
aS'glass'
p2120
aS'damages'
p2121
aS'barrels'
p2122
aS'six-month'
p2123
aS'none'
p2124
aS'students'
p2125
aS'appeared'
p2126
aS'judges'
p2127
aS'written'
p2128
aS'alliance'
p2129
aS'citing'
p2130
aS'weekly'
p2131
aS'structural'
p2132
aS'employment'
p2133
aS'pipeline'
p2134
aS'direction'
p2135
aS'saturday'
p2136
aS'wake'
p2137
aS'jump'
p2138
aS'coffee'
p2139
aS'generation'
p2140
aS'preliminary'
p2141
aS'movement'
p2142
aS'retailers'
p2143
aS'worry'
p2144
aS'trucks'
p2145
aS'word'
p2146
aS'votes'
p2147
aS'aerospace'
p2148
aS'rumors'
p2149
aS'32'
p2150
aS's.a.'
p2151
aS'personnel'
p2152
aS'suspended'
p2153
aS'suffered'
p2154
aS'mine'
p2155
aS'investing'
p2156
aS'square'
p2157
aS'argue'
p2158
aS'meetings'
p2159
aS'looks'
p2160
aS'worse'
p2161
aS'ultimately'
p2162
aS'matters'
p2163
aS'pharmaceutical'
p2164
aS'providing'
p2165
aS'guarantees'
p2166
aS'f.'
p2167
aS'confirmed'
p2168
aS'representing'
p2169
aS'records'
p2170
aS'lenders'
p2171
aS'promise'
p2172
aS'suggests'
p2173
aS'setting'
p2174
aS'intends'
p2175
aS'suggested'
p2176
aS'chrysler'
p2177
aS'pact'
p2178
aS'rjr'
p2179
aS'p.m.'
p2180
aS'discussions'
p2181
aS'12.5'
p2182
aS'5,000'
p2183
aS'chains'
p2184
aS'fine'
p2185
aS'publisher'
p2186
aS'resolution'
p2187
aS'road'
p2188
aS'track'
p2189
aS'mining'
p2190
aS'club'
p2191
aS'chase'
p2192
aS'games'
p2193
aS'swings'
p2194
aS'exploration'
p2195
aS'responsibility'
p2196
aS'offerings'
p2197
aS'health-care'
p2198
aS'happen'
p2199
aS'denied'
p2200
aS'corn'
p2201
aS'ec'
p2202
aS'condition'
p2203
aS'indicate'
p2204
aS'professor'
p2205
aS'miller'
p2206
aS'king'
p2207
aS'hill'
p2208
aS'commitments'
p2209
aS'membership'
p2210
aS'costly'
p2211
aS'amr'
p2212
aS'1970s'
p2213
aS'pass'
p2214
aS'choice'
p2215
aS'warrants'
p2216
aS'shipping'
p2217
aS'retailing'
p2218
aS'candidates'
p2219
aS'calling'
p2220
aS'agent'
p2221
aS'nekoosa'
p2222
aS'vehicle'
p2223
aS'title'
p2224
aS'assistance'
p2225
aS'toronto'
p2226
aS'technologies'
p2227
aS'training'
p2228
aS'join'
p2229
aS'49'
p2230
aS'courts'
p2231
aS'returned'
p2232
aS'heat'
p2233
aS'serve'
p2234
aS'represent'
p2235
aS'fuel'
p2236
aS'switzerland'
p2237
aS'p&g'
p2238
aS'israel'
p2239
aS'green'
p2240
aS'garden'
p2241
aS'costa'
p2242
aS'n.y.'
p2243
aS'fair'
p2244
aS'picture'
p2245
aS'nobody'
p2246
aS'coup'
p2247
aS'43'
p2248
aS'tend'
p2249
aS'excess'
p2250
aS'outlook'
p2251
aS'discovered'
p2252
aS'carriers'
p2253
aS'aggressive'
p2254
aS'surge'
p2255
aS'initially'
p2256
aS'otherwise'
p2257
aS'collection'
p2258
aS'500,000'
p2259
aS'enterprises'
p2260
aS'46'
p2261
aS'unlikely'
p2262
aS'36'
p2263
aS'simple'
p2264
aS'11\\/16'
p2265
aS'file'
p2266
aS'beijing'
p2267
aS'specialty'
p2268
aS'prove'
p2269
aS'controversial'
p2270
aS'intel'
p2271
aS'inside'
p2272
aS'lawsuits'
p2273
aS'politics'
p2274
aS'stearns'
p2275
aS'understand'
p2276
aS'language'
p2277
aS'semiconductor'
p2278
aS'fallen'
p2279
aS'acquiring'
p2280
aS'football'
p2281
aS'ensure'
p2282
aS'newly'
p2283
aS'excluding'
p2284
aS'extraordinary'
p2285
aS'entered'
p2286
aS'aids'
p2287
aS'asking'
p2288
aS'door'
p2289
aS'singapore'
p2290
aS'nature'
p2291
aS'rico'
p2292
aS'taxpayers'
p2293
aS'covered'
p2294
aS'mountain'
p2295
aS'easily'
p2296
aS'governments'
p2297
aS'discuss'
p2298
aS'ogilvy'
p2299
aS'compromise'
p2300
aS'edward'
p2301
aS'upon'
p2302
aS'graphics'
p2303
aS'scientific'
p2304
aS'helping'
p2305
aS'ross'
p2306
aS'mother'
p2307
aS'deliver'
p2308
aS'brooks'
p2309
aS'culture'
p2310
aS'1980s'
p2311
aS'unable'
p2312
aS'voting'
p2313
aS'expressed'
p2314
aS'reporters'
p2315
aS'worried'
p2316
aS'enormous'
p2317
aS'hearings'
p2318
aS'christmas'
p2319
aS'la'
p2320
aS'fourth-quarter'
p2321
aS'died'
p2322
aS'h.'
p2323
aS'argued'
p2324
aS'quarters'
p2325
aS'operator'
p2326
aS'ratio'
p2327
aS'hall'
p2328
aS'chancellor'
p2329
aS'agents'
p2330
aS'rival'
p2331
aS'household'
p2332
aS'refused'
p2333
aS'attract'
p2334
aS'restaurant'
p2335
aS'sound'
p2336
aS'father'
p2337
aS'league'
p2338
aS'pictures'
p2339
aS'chip'
p2340
aS'normally'
p2341
aS'resignation'
p2342
aS'extent'
p2343
aS'contends'
p2344
aS'sea'
p2345
aS'quick'
p2346
aS'manufacturer'
p2347
aS'genes'
p2348
aS'conn.'
p2349
aS'reporting'
p2350
aS'jointly'
p2351
aS'supposed'
p2352
aS'suits'
p2353
aS'lives'
p2354
aS'lowered'
p2355
aS'banco'
p2356
aS'rooms'
p2357
aS'criticism'
p2358
aS'3.5'
p2359
aS'succeed'
p2360
aS'begun'
p2361
aS'b'
p2362
aS'strategies'
p2363
aS'views'
p2364
aS'processing'
p2365
aS'pushed'
p2366
aS'cold'
p2367
aS'stage'
p2368
aS'pick'
p2369
aS'spot'
p2370
aS'dealer'
p2371
aS'pilot'
p2372
aS'proceedings'
p2373
aS'extended'
p2374
aS'visit'
p2375
aS'resume'
p2376
aS'corporation'
p2377
aS'slide'
p2378
aS'metric'
p2379
aS'genetic'
p2380
aS'lang'
p2381
aS'atlantic'
p2382
aS'formed'
p2383
aS'0.2'
p2384
aS'breeden'
p2385
aS'consecutive'
p2386
aS'reaction'
p2387
aS'warned'
p2388
aS'grown'
p2389
aS'walter'
p2390
aS'committed'
p2391
aS'write'
p2392
aS'bailout'
p2393
aS'nyse'
p2394
aS'ties'
p2395
aS'tied'
p2396
aS'illegal'
p2397
aS'giants'
p2398
aS'rapidly'
p2399
aS'lawrence'
p2400
aS'collapsed'
p2401
aS'launch'
p2402
aS'obligation'
p2403
aS'beach'
p2404
aS'site'
p2405
aS't.'
p2406
aS'pursue'
p2407
aS'urged'
p2408
aS'fast'
p2409
aS'worst'
p2410
aS'millions'
p2411
aS'hear'
p2412
aS'beer'
p2413
aS'fashion'
p2414
aS'studio'
p2415
aS'telerate'
p2416
aS'politicians'
p2417
aS'guaranteed'
p2418
aS'mitchell'
p2419
aS'observers'
p2420
aS'forecasts'
p2421
aS'concluded'
p2422
aS'allowing'
p2423
aS'users'
p2424
aS'adopted'
p2425
aS'tumbled'
p2426
aS'pittsburgh'
p2427
aS'10-year'
p2428
aS'1993'
p2429
aS'shipments'
p2430
aS'1.4'
p2431
aS'contributions'
p2432
aS'branches'
p2433
aS'presence'
p2434
aS'faced'
p2435
aS'sets'
p2436
aS'published'
p2437
aS'ban'
p2438
aS'cells'
p2439
aS'flights'
p2440
aS'india'
p2441
aS'prospects'
p2442
aS'brewing'
p2443
aS'aside'
p2444
aS'85'
p2445
aS'knows'
p2446
aS'check'
p2447
aS'hunt'
p2448
aS'administrative'
p2449
aS'merchandise'
p2450
aS'modern'
p2451
aS'sees'
p2452
aS'cellular'
p2453
aS'douglas'
p2454
aS'heard'
p2455
aS'korean'
p2456
aS'import'
p2457
aS'ceiling'
p2458
aS'1983'
p2459
aS'supported'
p2460
aS'coal'
p2461
aS'airport'
p2462
aS'temporarily'
p2463
aS'colleagues'
p2464
aS'possibility'
p2465
aS'child'
p2466
aS'transfer'
p2467
aS'commissions'
p2468
aS'brady'
p2469
aS'founder'
p2470
aS'basic'
p2471
aS'foods'
p2472
aS'farm'
p2473
aS'appointed'
p2474
aS'cooperation'
p2475
aS'realize'
p2476
aS'specialists'
p2477
aS'circumstances'
p2478
aS'branch'
p2479
aS'1.7'
p2480
aS'donald'
p2481
aS'awarded'
p2482
aS'whatever'
p2483
aS'typical'
p2484
aS'banker'
p2485
aS'honecker'
p2486
aS'massive'
p2487
aS'attractive'
p2488
aS'disappointing'
p2489
aS'franchise'
p2490
aS'match'
p2491
aS'privately'
p2492
aS'gap'
p2493
aS'networks'
p2494
aS'mac'
p2495
aS'soft'
p2496
aS'louis'
p2497
aS'constitutional'
p2498
aS'promised'
p2499
aS'handle'
p2500
aS'ruled'
p2501
aS'factor'
p2502
aS'son'
p2503
aS'types'
p2504
aS'triggered'
p2505
aS'counsel'
p2506
aS'1981'
p2507
aS'nicaragua'
p2508
aS'participants'
p2509
aS'middle'
p2510
aS'formerly'
p2511
aS'attack'
p2512
aS'assume'
p2513
aS'friend'
p2514
aS'comments'
p2515
aS'commitment'
p2516
aS'invested'
p2517
aS'citizens'
p2518
aS'status'
p2519
aS'allegations'
p2520
aS'expense'
p2521
aS'rivals'
p2522
aS'filled'
p2523
aS'limits'
p2524
aS'friendly'
p2525
aS'currencies'
p2526
aS'assembly'
p2527
aS'guy'
p2528
aS'pulled'
p2529
aS'roll'
p2530
aS'bringing'
p2531
aS'closer'
p2532
aS'shops'
p2533
aS'trump'
p2534
aS'alternatives'
p2535
aS'metal'
p2536
aS'progress'
p2537
aS'caught'
p2538
aS'predict'
p2539
aS'answer'
p2540
aS'a.m.'
p2541
aS'career'
p2542
aS'thompson'
p2543
aS'newspapers'
p2544
aS'indian'
p2545
aS'river'
p2546
aS'player'
p2547
aS'98'
p2548
aS'affiliate'
p2549
aS'badly'
p2550
aS'calif'
p2551
aS'41'
p2552
aS'democracy'
p2553
aS'34'
p2554
aS'messrs.'
p2555
aS'advice'
p2556
aS'900'
p2557
aS'speech'
p2558
aS'employers'
p2559
aS'101'
p2560
aS'equivalent'
p2561
aS'blame'
p2562
aS'mills'
p2563
aS'formal'
p2564
aS'opec'
p2565
aS'resulted'
p2566
aS'easier'
p2567
aS'revenues'
p2568
aS'pushing'
p2569
aS'recalls'
p2570
aS'gop'
p2571
aS'sunday'
p2572
aS'maintenance'
p2573
aS'described'
p2574
aS'greenspan'
p2575
aS'storage'
p2576
aS'impossible'
p2577
aS'consolidated'
p2578
aS'prospect'
p2579
aS'one-time'
p2580
aS'reducing'
p2581
aS'hungary'
p2582
aS'carried'
p2583
aS'two-year'
p2584
aS'faster'
p2585
aS'unemployment'
p2586
aS'dealing'
p2587
aS'tobacco'
p2588
aS'default'
p2589
aS'two-thirds'
p2590
aS'turns'
p2591
aS'maximum'
p2592
aS'exposure'
p2593
aS'educational'
p2594
aS'video'
p2595
aS'turner'
p2596
aS'maxwell'
p2597
aS'apply'
p2598
aS'rapid'
p2599
aS'plastic'
p2600
aS'widespread'
p2601
aS'seeks'
p2602
aS'profitability'
p2603
aS'fellow'
p2604
aS'airways'
p2605
aS'channel'
p2606
aS'kkr'
p2607
aS'harder'
p2608
aS'hanover'
p2609
aS'egg'
p2610
aS'circuit'
p2611
aS'turmoil'
p2612
aS'dean'
p2613
aS'surprised'
p2614
aS'statements'
p2615
aS'consumption'
p2616
aS'resistance'
p2617
aS'creating'
p2618
aS'58'
p2619
aS'announce'
p2620
aS'delays'
p2621
aS'table'
p2622
aS'facing'
p2623
aS'secondary'
p2624
aS'frequently'
p2625
aS'anticipated'
p2626
aS'severe'
p2627
aS'becoming'
p2628
aS'spain'
p2629
aS'race'
p2630
aS'church'
p2631
aS'underlying'
p2632
aS'retain'
p2633
aS'blood'
p2634
aS'establish'
p2635
aS'50,000'
p2636
aS'type'
p2637
aS'reforms'
p2638
aS'recorded'
p2639
aS'peabody'
p2640
aS'code'
p2641
aS'a$'
p2642
aS'developers'
p2643
aS'antitrust'
p2644
aS'carries'
p2645
aS'insist'
p2646
aS'hampshire'
p2647
aS'dead'
p2648
aS'gen.'
p2649
aS'hired'
p2650
aS'unsecured'
p2651
aS'daniel'
p2652
aS'letters'
p2653
aS'tape'
p2654
aS'expanded'
p2655
aS'troubles'
p2656
aS'sudden'
p2657
aS'encourage'
p2658
aS'boom'
p2659
aS'bloc'
p2660
aS'differences'
p2661
aS'after-tax'
p2662
aS'claimed'
p2663
aS'fly'
p2664
aS'everybody'
p2665
aS'wait'
p2666
aS'somewhat'
p2667
aS'gasoline'
p2668
aS'asia'
p2669
aS'purchasing'
p2670
aS'engelken'
p2671
aS'clean'
p2672
aS'opportunities'
p2673
aS'cosmetics'
p2674
aS'thin'
p2675
aS'carrying'
p2676
aS'handling'
p2677
aS'three-month'
p2678
aS'philadelphia'
p2679
aS'sell-off'
p2680
aS'ltv'
p2681
aS'roman'
p2682
aS'66'
p2683
aS'reputation'
p2684
aS'39'
p2685
aS'playing'
p2686
aS'sophisticated'
p2687
aS'shot'
p2688
aS'stories'
p2689
aS'goals'
p2690
aS'officers'
p2691
aS'8.50'
p2692
aS'wcrs'
p2693
aS'cautious'
p2694
aS'commodities'
p2695
aS'fresh'
p2696
aS'planners'
p2697
aS'nationwide'
p2698
aS'fighting'
p2699
aS'looked'
p2700
aS'warning'
p2701
aS'changing'
p2702
aS'theory'
p2703
aS'bellsouth'
p2704
aS'billions'
p2705
aS'delmed'
p2706
aS'narrow'
p2707
aS'ship'
p2708
aS'mci'
p2709
aS'requires'
p2710
aS'freddie'
p2711
aS'theater'
p2712
aS'developer'
p2713
aS'halt'
p2714
aS'subcommittee'
p2715
aS'davis'
p2716
aS'demands'
p2717
aS'turning'
p2718
aS'harris'
p2719
aS'possibly'
p2720
aS'compaq'
p2721
aS'wholesale'
p2722
aS'payable'
p2723
aS'insurer'
p2724
aS'asset-backed'
p2725
aS'merely'
p2726
aS'stock-market'
p2727
aS'prompted'
p2728
aS'reinsurance'
p2729
aS'steinhardt'
p2730
aS'pulp'
p2731
aS'kodak'
p2732
aS'illinois'
p2733
aS'expanding'
p2734
aS'operators'
p2735
aS'memory'
p2736
aS'ran'
p2737
aS'one-year'
p2738
aS'surprising'
p2739
aS'industrials'
p2740
aS'exactly'
p2741
aS'watching'
p2742
aS'psyllium'
p2743
aS'schedule'
p2744
aS'totaling'
p2745
aS'student'
p2746
aS'delta'
p2747
aS'turnover'
p2748
aS'pennsylvania'
p2749
aS'engine'
p2750
aS'shop'
p2751
aS'explain'
p2752
aS'applied'
p2753
aS'covering'
p2754
aS'vs.'
p2755
aS'350'
p2756
aS'mass'
p2757
aS'desire'
p2758
aS'generate'
p2759
aS'nikkei'
p2760
aS'anc'
p2761
aS'mesa'
p2762
aS'ii'
p2763
aS'seeing'
p2764
aS'editorial'
p2765
aS'accounted'
p2766
aS'aetna'
p2767
aS'atlanta'
p2768
aS'heads'
p2769
aS'corry'
p2770
aS'carolina'
p2771
aS'five-year'
p2772
aS'winter'
p2773
aS'cheap'
p2774
aS'machinery'
p2775
aS'quiet'
p2776
aS'ought'
p2777
aS'800'
p2778
aS'fast-food'
p2779
aS'learned'
p2780
aS'steady'
p2781
aS'reasonable'
p2782
aS'connection'
p2783
aS'marshall'
p2784
aS'bottom'
p2785
aS'english'
p2786
aS'institution'
p2787
aS'engineers'
p2788
aS'determine'
p2789
aS'kill'
p2790
aS'factory'
p2791
aS'confident'
p2792
aS'earth'
p2793
aS'compensation'
p2794
aS'identified'
p2795
aS'ortega'
p2796
aS'martin'
p2797
aS'fleet'
p2798
aS'sensitive'
p2799
aS'deadline'
p2800
aS'massachusetts'
p2801
aS'las'
p2802
aS'appropriate'
p2803
aS'approve'
p2804
aS'creative'
p2805
aS'prison'
p2806
aS'ranging'
p2807
aS'friends'
p2808
aS'latin'
p2809
aS'downturn'
p2810
aS'achieved'
p2811
aS'62'
p2812
aS'population'
p2813
aS'subsidiaries'
p2814
aS'9\\/16'
p2815
aS'57'
p2816
aS'watch'
p2817
aS'represented'
p2818
aS'divisions'
p2819
aS'180'
p2820
aS'gonzalez'
p2821
aS'freedom'
p2822
aS'complained'
p2823
aS'buy-back'
p2824
aS'organizations'
p2825
aS'recapitalization'
p2826
aS'aware'
p2827
aS'defend'
p2828
aS'slid'
p2829
aS'readers'
p2830
aS'worker'
p2831
aS'delayed'
p2832
aS'orange'
p2833
aS'2.2'
p2834
aS'poll'
p2835
aS'color'
p2836
aS'weapons'
p2837
aS'moderate'
p2838
aS'chamber'
p2839
aS'syndicate'
p2840
aS'scale'
p2841
aS'portfolios'
p2842
aS'trends'
p2843
aS'signal'
p2844
aS'husband'
p2845
aS'interest-rate'
p2846
aS'1974'
p2847
aS'6.5'
p2848
aS'sellers'
p2849
aS'applications'
p2850
aS'apparent'
p2851
aS'supporters'
p2852
aS'causing'
p2853
aS'priority'
p2854
aS'inventories'
p2855
aS'tower'
p2856
aS'papers'
p2857
aS'shortly'
p2858
aS'retailer'
p2859
aS'eggs'
p2860
aS'wonder'
p2861
aS'one-third'
p2862
aS'royal'
p2863
aS'begins'
p2864
aS'berlin'
p2865
aS'1.25'
p2866
aS'lawsuit'
p2867
aS'extend'
p2868
aS'contend'
p2869
aS'toyota'
p2870
aS'device'
p2871
aS'purposes'
p2872
aS'weaker'
p2873
aS'consensus'
p2874
aS'99'
p2875
aS'specialist'
p2876
aS'disk'
p2877
aS'52'
p2878
aS'54'
p2879
aS'forest'
p2880
aS'conducted'
p2881
aS'deep'
p2882
aS'icahn'
p2883
aS'efficient'
p2884
aS'biotechnology'
p2885
aS'arrangement'
p2886
aS'paintings'
p2887
aS'message'
p2888
aS'cap'
p2889
aS'comfortable'
p2890
aS'resulting'
p2891
aS'spirits'
p2892
aS'body'
p2893
aS'crop'
p2894
aS'experiments'
p2895
aS'defensive'
p2896
aS'threatened'
p2897
aS'foundation'
p2898
aS'strongly'
p2899
aS'virginia'
p2900
aS'apart'
p2901
aS'allianz'
p2902
aS'metropolitan'
p2903
aS'fields'
p2904
aS'daiwa'
p2905
aS'governor'
p2906
aS'broke'
p2907
aS'du'
p2908
aS'variety'
p2909
aS'behalf'
p2910
aS'respond'
p2911
aS'exceed'
p2912
aS'holiday'
p2913
aS'peace'
p2914
aS'regime'
p2915
aS'viewers'
p2916
aS'seat'
p2917
aS'targets'
p2918
aS'combination'
p2919
aS'loyalty'
p2920
aS'convert'
p2921
aS'guide'
p2922
aS'competing'
p2923
aS'1999'
p2924
aS'incentives'
p2925
aS'address'
p2926
aS'arm'
p2927
aS'westinghouse'
p2928
aS'exclusive'
p2929
aS'stands'
p2930
aS'trip'
p2931
aS'sustained'
p2932
aS'cycle'
p2933
aS'newport'
p2934
aS'merchant'
p2935
aS'permanent'
p2936
aS'hoped'
p2937
aS'line-item'
p2938
aS'ride'
p2939
aS'miss'
p2940
aS'senator'
p2941
aS'coca-cola'
p2942
aS'95'
p2943
aS'abandoned'
p2944
aS'numerous'
p2945
aS'63'
p2946
